CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Copyright © 2006-2012 Tác giả Chromium. Mọi quyền được bảo lưu.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright © 2006-2012 Tác giả Chromium. Mọi quyền được bảo lưu.";
